export const orbitOptions = [
    { value: 1, label: 'STEM та IT' },
    { value: 2, label: 'Бізнес та Управління' },
    { value: 3, label: 'Соціальні науки та гуманітарні дисципліни' },
    { value: 4, label: 'Здоров’я та спорт' },
    { value: 5, label: 'Творча індустрія та дизайн' },
    { value: 6, label: 'Освіта та педагогіка' },
    { value: 7, label: 'Сфера послуг' },
    { value: 8, label: 'Військова справа, безпека та правоохоронні органи' },
    { value: 9, label: 'Медицина та охорона здоров’я' },
];
